################\u80fd\u529b\u5f00\u653e\u5e73\u53f0\u95e8\u6237################
eaap.op2.portal.index.SysName=\u6C5F\u82CF\u8054\u901A\u80FD\u529B\u5F00\u653E\u8FD0\u8425\u5E73\u53F0
eaap.op2.portal.index.googmorning=\u4E0A\u5348\u597D
eaap.op2.portal.index.goodafternoon=\u4E0B\u5348\u597D
eaap.op2.portal.index.testnum=1234
eaap.op2.portal.index.login=\u767B\u5F55
eaap.op2.portal.index.reg=\u6CE8\u518C
eaap.op2.portal.index.logout=\u9000\u51FA
eaap.op2.portal.index.index=\u9996\u9875
eaap.op2.portal.index.devIndex=\u5F00\u53D1\u8005\u4E2D\u5FC3
eaap.op2.portal.index.provIndex=\u4F9B\u5E94\u8005\u4E2D\u5FC3
eaap.op2.portal.index.pradIndex=\u5408\u4F5C\u4F19\u4F34\u4E2D\u5FC3
eaap.op2.portal.index.custIndex=\u7528\u6237\u4E2D\u5FC3
eaap.op2.portal.index.serviceAgree=\u6C5F\u82CF\u8054\u901A\u80FD\u529B\u5F00\u653E\u5E73\u53F0\u670D\u52A1\u534F\u8BAE
eaap.op2.portal.index.docIndex=\u6587\u6863
eaap.op2.portal.index.supportIndex=\u652F\u6301
eaap.op2.portal.index.iWantToDev=\u6211\u8981\u6210\u4E3A\u5F00\u53D1\u8005
eaap.op2.portal.index.devDes=\u6CE8\u518C\u6210\u4E3A\u5F00\u53D1\u8005\uFF0C\u5C06\u6211\u7684\u5E94\u7528\u5B9E\u73B0\u4E00\u70B9\u63A5\u5165\u5230\u8054\u901A\u5404\u4E1A\u52A1\u5E73\u53F0\uFF0C\u5750\u62E5\u8054\u901A\u5E9E\u5927\u4E14\u4F18\u8D28\u7528\u6237\u8D44\u6E90\uFF0C\u4F7F\u7528\u4F60\u6240\u5173\u6CE8\u7684\u80FD\u529B\u3002
eaap.op2.portal.index.iWantToPro=\u6211\u8981\u6210\u4E3A\u4F9B\u5E94\u8005
eaap.op2.portal.index.prodes=\u6CE8\u518C\u6210\u4E3A\u80FD\u529B\u4F9B\u5E94\u8005\uFF0C\u5171\u4EAB\u8054\u901A\u6D77\u91CF\u7528\u6237\u8D44\u6E90\u53CA\u63A8\u5E7F\u6E20\u9053\uFF0C\u5C0A\u4EAB\u8054\u901A\u4F18\u8D28\u7BA1\u7406\u548C\u7ED3\u7B97\u670D\u52A1\uFF0C\u4EAB\u53D7\u9AD8\u989D\u9500\u552E\u6210\u5206\u3002
eaap.op2.portal.index.iWantToPrad=\u6211\u8981\u4EA7\u54C1\u5408\u4F5C\u8FD0\u8425
eaap.op2.portal.index.pradDes=\u6CE8\u518C\u6210\u4E3A\u5408\u4F5C\u4F19\u4F34\uFF0C\u4E0E\u6C5F\u82CF\u8054\u901A\u6D3D\u8C08\u786E\u8BA4\u53CC\u65B9\u4EA7\u54C1\u878D\u5408\u9500\u552E\u4E1A\u52A1\uFF0C\u786E\u8BA4\u4EA7\u54C1\u878D\u5408\u65B9\u6848\u53CA\u7ED3\u7B97\u6A21\u5F0F\uFF0C\u5B9E\u73B0\u53CC\u65B9\u4E92\u8D62\u5408\u4F5C\u3002
eaap.op2.portal.index.pleaseLogin=\u8BF7\u5148\u767B\u5F55\!
eaap.op2.portal.index.openAPI=\u5F00\u653E\u80FD\u529B
eaap.op2.portal.index.sms=\u77ED\u4FE1
eaap.op2.portal.index.smsDes=\u53EF\u5728\u5E94\u7528\u4E2D\u8FDB\u884C\u77ED\u4FE1\u53D1\u9001\u3002\u5728\u5E94\u7528\u4E2D\u76F4\u63A5\u53D1\u9001\u6216\u63A5\u6536\u7684\u6587\u5B57\u4FE1\u606F\uFF0C\u5E76\u53EF\u67E5\u8BE2\u77ED\u4FE1\u5386\u53F2\u3002
eaap.op2.portal.index.mms=\u5F69\u4FE1
eaap.op2.portal.index.mmsDes=\u53EF\u5728\u5E94\u7528\u4E2D\u8FDB\u884C\u5F69\u4FE1\u53D1\u9001\u3002\u5728\u5E94\u7528\u4E2D\u76F4\u63A5\u53D1\u9001\u6216\u63A5\u6536\u7684\u5F69\u4FE1\uFF0C\u652F\u6301\u6587\u672C\u3001\u56FE\u7247\u3001\u97F3\u9891\u3001\u89C6\u9891\u7B49\u591A\u79CD\u683C\u5F0F\u7684\u591A\u5A92\u4F53\u7C7B\u578B\u9644\u4EF6\u3002
eaap.op2.portal.index.balance=\u624B\u673A\u4F59\u989D\u652F\u4ED8
eaap.op2.portal.index.balanceDes=\u624B\u673A\u7528\u6237\u901A\u8FC7OAuth\u8BA4\u8BC1\u53CA\u6388\u6743\u540E\uFF0C\u53EF\u5BF9\u624B\u673A\u4F59\u989D\u7684\u6263\u51CF\uFF0C\u5B9E\u73B0\u8D2D\u4E70\u5408\u4F5C\u4F19\u4F34\u7684\u4EA7\u54C1\u3002
eaap.op2.portal.index.call=\u8BED\u97F3\u901A\u8BDD
eaap.op2.portal.index.callDes=\u5728\u5E94\u7528\u4E2D\u8FDB\u884C\u4E00\u5BF9\u4E00\u8BED\u97F3\u901A\u8BDD.\u901A\u8FC7\u5355\u4E00\u7684\u547C\u53EB\uFF0C\u53EF\u4EE5\u4E3A\u591A\u79CD\u7EC8\u7AEF\u5EFA\u7ACB\u8D77\u4F1A\u8BDD\u8FDE\u63A5\uFF0C\u5E76\u53EF\u4EE5\u63D0\u4F9B\u591A\u79CD\u547C\u53EB\u63A7\u5236\u670D\u52A1\u3002
eaap.op2.portal.index.refreshAuthImg=\u70B9\u6B64\u5237\u65B0
eaap.op2.portal.index.chinaunicom=\u4E9A\u4FE1\u8054\u521B
eaap.op2.portal.index.spit=\u250A
eaap.op2.portal.index.changewd=\u4FEE\u6539\u5BC6\u7801
eaap.op2.portal.index.oldwd=\u539F\u5BC6\u7801
eaap.op2.portal.index.newwd=\u65B0\u5BC6\u7801
eaap.op2.portal.index.surewd=\u5BC6\u7801\u786E\u8BA4
eaap.op2.portal.index.topupapi=\u73B0\u91D1\u5145\u503C(\u8BDD\u8D39)
eaap.op2.portal.index.topupapidesc=\u624B\u673A\u7528\u6237\u5728\u5F00\u53D1\u8005\u7684\u5E94\u7528\u4E0A\uFF0C\u901A\u8FC7\u7F51\u94F6\u652F\u4ED8\u540E\uFF0C\u5F00\u53D1\u8005\u7684\u5E94\u7528\u8C03\u7528\u6B64\u63A5\u53E3\u5411\u624B\u673A\u7528\u6237\u7684\u5E10\u6237\u5B8C\u6210\u73B0\u91D1\u5145\u503C\u3002
eaap.op2.portal.index.useapinumdes1=\u4F7F\u7528\u672C\u80FD\u529B\u5E94\u7528\u6570\: 
eaap.op2.portal.index.useapinumdes2=\u8C03\u7528\u6570\: 
eaap.op2.portal.index.selllist=\u9500\u552E\u54C1\u8BA2\u5355
eaap.op2.portal.index.selllistdesc=\u5728\u5F00\u53D1\u8005\u5E94\u7528\u4E0A\u8D2D\u4E70\u624B\u673A\u7EC8\u7AEF,\u540C\u65F6\u9009\u62E9\u8FD0\u8425\u5546\u7684\u63D0\u4F9B\u5408\u7EA6\u8BA1\u5212\uFF0C\u901A\u8FC7\u672C\u63A5\u53E3\u4E0B\u53D1\u5408\u7EA6\u8BA2\u5355\uFF0C\u5B8C\u6210\u8BA2\u5355\u53D7\u7406\u3002
eaap.op2.portal.index.successcase=\u6210\u529F\u6848\u4F8B
eaap.op2.portal.index.successcasetaobao=\u6DD8\u5B9D
eaap.op2.portal.index.successcasetaojingdong=\u4EAC\u4E1C
eaap.op2.portal.index.successcasexiaomi=\u5C0F\u7C73\u5546\u57CE
eaap.op2.portal.index.successcaseamazon=\u4E9A\u9A6C\u900A
eaap.op2.portal.index.successcaseqq=\u817E\u8BAF
eaap.op2.portal.index.successcasexinhuashe=\u65B0\u534E\u793E
eaap.op2.portal.index.successcase360=\u5947\u864E360
eaap.op2.portal.index.successcasesuning=\u82CF\u5B81\u6613\u8D2D
eaap.op2.portal.index.useappdesc=\u4F7F\u7528\u80FD\u529B
eaap.op2.portal.index.apptopupdesc=\u73B0\u91D1\u5145\u503C(\u8BDD\u8D39)
eaap.op2.portal.index.appselllist=\u9500\u552E\u54C1\u8BA2\u5355
eaap.op2.portal.index.appdesctaobao=\u5728\u6DD8\u5B9D\u5E73\u53F0\u4E0A\u5F00\u8FD0\u8425\u5546\u65D7\u8230\uFF0C\u9500\u552E\u5361\u53F7\u3001\u5408\u7EA6\u673A\u3001\u88F8\u673A\uFF0C\u63D0\u4F9B\u624B\u673A\u76F4\u5145\u529F\u80FD\u3002
eaap.op2.portal.index.appdescjingdong=\u4EAC\u4E1C\u7F51\u4E0A\u5546\u57CE\u662F\u4E2D\u56FD\u6700\u5927\u7684\u7EFC\u5408\u7F51\u8D2D\u5E73\u53F0\u3002\u5546\u54C1\u54C1\u7C7B\u8986\u76D6\u5BB6\u7535\u3001\u6570\u7801\u901A\u8BAF\u3001\u7535\u8111\u3001\u5BB6\u5C45\u767E\u8D27\u3001\u670D\u88C5\u670D\u9970\u3001\u6BCD\u5A74\u3001\u56FE\u4E66\u3001\u98DF\u54C1\u7B49...
eaap.op2.portal.index.appdescxiaomi=\u9884\u7EA6\u62A2\u8D2D\u5C0F\u7C73\u624B\u673A \u968F\u65F6\u968F\u5730\u53C2\u4E0E\u5C0F\u7C73\u624B\u673A\u9884\u7EA6\u62A2\u8D2D\uFF0C\u624B\u673A\u8F7B\u677E\u4E0B\u5355\u8D2D\u4E70\u3002
eaap.op2.portal.index.appdescamazon=\u4E9A\u9A6C\u900A\u4E2D\u56FD\uFF0C\u7EFC\u5408\u7F51\u8D2D\u5546\u57CE\uFF0C\u9500\u552E\u56FE\u4E66\u3001\u7535\u8111\u3001\u6570\u7801\u5BB6\u7535\u3001\u670D\u9970\u7BB1\u5305\u3001\u7F8E\u5BB9\u5316\u5986\u7B4929\u5927\u7C7B\u4E0A\u5343\u4E07\u79CD\u4EA7\u54C1\u3002
eaap.op2.portal.index.appdescqq=\u817E\u8BAF\u516C\u53F8\u6210\u7ACB\u4E8E1998\u5E7411\u6708, \u662F\u76EE\u524D\u4E2D\u56FD\u6700\u5927\u7684\u4E92\u8054\u7F51\u7EFC\u5408\u670D\u52A1\u63D0\u4F9B\u5546\u4E4B\u4E00,\u4E5F\u662F\u4E2D\u56FD\u670D\u52A1\u7528\u6237\u6700\u591A\u7684\u4E92\u8054\u7F51\u4F01\u4E1A\u4E4B\u4E00\u3002
eaap.op2.portal.index.appdescxinhuashe=\u662F\u4E2D\u56FD\u7684\u56FD\u5BB6\u901A\u8BAF\u793E\uFF0C\u6CD5\u5B9A\u65B0\u95FB\u76D1\u7BA1\u673A\u6784\uFF0C\u540C\u65F6\u4E5F\u662F\u4E16\u754C\u6027\u73B0\u4EE3\u901A\u8BAF\u793E\u3002
eaap.op2.portal.index.appdescqihu360=\u5947\u864E360\u516C\u53F8\u662F\u4E00\u5BB6\u62E5\u6709\u9886\u5148\u6280\u672F\u7684\u4E92\u8054\u7F51\u516C\u53F8,\u4E3B\u8425\u4EE5360\u5B89\u5168\u536B\u58EB\u4E3A\u4EE3\u8868\u7684\u514D\u8D39\u7F51\u7EDC\u5B89\u5168\u5E73\u53F0\uFF0C\u540C\u65F6\u62E5\u6709\u5947\u864E\u95EE\u7B54\u7B49\u72EC\u7ACB\u4E1A\u52A1\u3002
eaap.op2.portal.index.appdescsuning=\u82CF\u5B81\u6613\u8D2D\uFF0C\u82CF\u5B81\u65D7\u4E0B\u7EFC\u5408\u7F51\u4E0A\u8D2D\u7269\u5546\u57CE\u3002\u4E3B\u8425\u5BB6\u7535\u30013C\u3001\u65E5\u7528\u767E\u8D27\u3001\u56FE\u4E66\u3001\u673A\u7968\u9152\u5E97\u3001\u6BCD\u5A74\u3001\u9152\u6C34\u7B49\u6570\u767E\u4E07\u79CD\u5546\u54C1\u3002
eaap.op2.portal.index.firstpage=\u9996\u9875
eaap.op2.portal.index.nextpage=\u4E0B\u4E00\u9875
eaap.op2.portal.index.lastpage=\u672B\u9875
eaap.op2.portal.index.count=\u603B\u5171
eaap.op2.portal.index.page=\u9875
eaap.op2.portal.index.application=\u5E94\u7528
